{
  "serviceOne": [
    {
      "img": "/images/icons/Midy.jpg",
      "title": "Midy",
      "desc": "A versatile expert capable of handling a wide range of daily tasks, from organization to problem-solving. Provides comprehensive support adapting to each user's specific needs.",
      "link": "asst_bT1s1MoOC1uJEu0QVvGI3x15"
    },
    {
      "img": "/images/icons/Grace.jpg",
      "title": "Grace",
      "desc": "Specialist in emotional counseling and interpersonal relationships, helps develop communication skills and mutual understanding. Offers guidance to cultivate healthy and satisfying relationships.",
      "link": "asst_A2nBHUsBf9nhED05BJGkynur"
    },
    {
      "img": "/images/icons/Emma.jpg",
      "title": "Emma",
      "desc": "Expert with deep knowledge of techniques, ingredients, and global culinary cultures. Advises on recipes, food pairings, and current culinary trends.",
      "link": "asst_2NP1xers0PTOGklXKczuSsf2"
    },
    {
      "img": "/images/icons/Lucas.jpg",
      "title": "Lucas",
      "desc": "Well-versed in music theory, composition, and interpretation of various genres. Provides guidance in musical learning, instrumental techniques, and music appreciation.",
      "link": "asst_vojXvr1n9oeNxLhYVzrLxq4b"
    },
    {
      "img": "/images/icons/Eleanor.jpg",
      "title": "Eleanor",
      "desc": "Multidisciplinary researcher experienced in natural and experimental sciences. Explains complex scientific concepts accessibly and keeps knowledge updated on scientific advances.",
      "link": "asst_1nOMOTZJxjt2pGUSmBXrlgZh"
    },
    {
      "img": "/images/icons/Benjamin.jpg",
      "title": "Benjamin",
      "desc": "Analytical thinker specialized in ethics, logic, and critical thinking. Facilitates deep discussions on existential questions and moral dilemmas.",
      "link": "asst_6l36zIcXismgXXdGuwmmFQmR"
    },
    {
      "img": "/images/icons/Ethan.jpg",
      "title": "Ethan",
      "desc": "Professional with extensive knowledge in general health and preventive medicine. Provides reliable medical information and wellness advice, without replacing in-person medical consultation.",
      "link": "asst_8lFzGtnVh9rJfcK9Mj6XFjUy"
    },
    {
      "img": "/images/icons/Matthew.jpg",
      "title": "Matthew",
      "desc": "Expert in software development and web design, mastering multiple programming languages and UX/UI principles. Assists in creating and optimizing websites and applications.",
      "link": "asst_lzCgZ34J7UoQnKlbzqWJ1LOK"
    },
    {
      "img": "/images/icons/William.jpg",
      "title": "William",
      "desc": "Specialized educator with effective methods for all levels. Facilitates learning through practical exercises and conversation.",
      "link": "asst_QQxVMVIRdtkIqKu7e7kBWwEa"
    },
    {
      "img": "/images/icons/Charlotte.jpg",
      "title": "Charlotte",
      "desc": "Financial professional expert in accounting, taxes, and financial management. Advises on financial planning and tax compliance.",
      "link": "asst_jvHxTBWtsPAEaraQ3L5TpIhC"
    },
    {
      "img": "/images/icons/Dwayne.jpg",
      "title": "Dwayne",
      "desc": "Specialist in physical conditioning and sports nutrition, designs personalized training programs. Motivates and guides towards health and fitness goals.",
      "link": "asst_Yjbx3ujaY1wZP5qcynKoGUp3"
    },
    {
      "img": "/images/icons/Owen.jpg",
      "title": "Owen",
      "desc": "Scholar in historical events and their context, analyzes patterns and connections through time. Provides deep perspectives on the past and its influence on the present.",
      "link": "asst_EXk9aho6hSZrklN2EqX1INrh"
    },
    {
      "img": "/images/icons/James.jpg",
      "title": "James",
      "desc": "Digital strategist specialized in SEO, social media, and online advertising. Develops effective marketing plans for digital presence and engagement.",
      "link": "asst_2hydeOaRMEbcMm3CehuuoHyi"
    },
    {
      "img": "/images/icons/Naomi.jpg",
      "title": "Naomi",
      "desc": "Mental health professional specialized in human behavior and emotional well-being. Offers support and strategies for personal development and stress management.",
      "link": "asst_wJcbSAz83pOSWqdl2znCPW1l"
    },
    {
      "img": "/images/icons/Madison.jpg",
      "title": "Madison",
      "desc": "Expert in numerical analysis and solving complex mathematical problems. Helps with advanced mathematical concepts and practical applications in various fields.",
      "link": "asst_ay8iFbThaVCbkSwHbpnPvaxX"
    }
  ],
  "serviceTwo": [
    {
      "img": "/images/service/service-icon-01.png",
      "title": "100% Free",
      "desc": "Try the tools completely free of charge and discover their potential"
    },
    {
      "img": "/images/service/service-icon-02.png",
      "title": "Upgrade or Cancel Anytime",
      "desc": "Feel free to upgrade or cancel your plan at any time you wish."
    },
    {
      "img": "/images/service/service-icon-03.png",
      "title": "Ask for our help",
      "desc": "If you need us, contact us, we will be happy to help you"
    }
  ]
}
